[
  {
    "id": 1,
    "name": "chromPlot: Visualization of Genomic Data in Chromosomal Context",
    "resume": "A new R-based tool for displaying large and diverse genomic data along chromosomes, enabling simultaneous visualization of multiple data tracks.",
    "description": "This publication introduces chromPlot, a software implemented in R that allows visualization of diverse genomic data in chromosomal context. It supports multiple tracks of data, including QTLs, synteny tracts, and continuous or categorical variables using various graphical styles. The package includes data for mouse and human chromosomes and can be extended to other organisms via UCSC tables.",
    "title": "chromPlot: Visualization of Genomic Data in Chromosomal Context",
    "authors": ["Karen Y. Oróstica", "Ricardo A. Verdugo"],
    "year": "2016",
    "url": "https://academic.oup.com/bioinformatics/article/32/15/2366/1743488",
    "type": "journal",
    "doi": "10.1093/bioinformatics/btw137",
    "tags": ["genomics", "visualization", "chromosomes", "bioinformatics"],
    "team": []
  },
  {
    "id": 2,
    "name": "Efficient Computer Implementation to Test the Validity of the Generalized Version of Chargaff’s Second Parity Rule",
    "resume": "An efficient and multi-processing Python program for testing the generalized Chargaff’s second parity rule across whole genomes.",
    "description": "This work presents a Python-based tool that tests the generalized version of Chargaff’s second parity rule. The implementation supports multi-sequence input and uses SQLite to store string frequencies and their reverse complements. This efficient program allows genome-wide analysis in a short time using multiple CPUs.",
    "title": "Efficient Computer Implementation to Test the Validity of the Generalized Version of Chargaff’s Second Parity Rule",
    "authors": [
      "Camilo Fuentes",
      "Karen Oróstica",
      "Ignacio Vidal",
      "Eduardo Alarcón",
      "Gonzalo Riadi"
    ],
    "year": "2016",
    "url": "https://www.researchgate.net/publication/309759506_Efficient_computer_implementation_to_test_the_validity_of_the_generalized_version_of_Chargaff's_second_parity_rule",
    "type": "conference",
    "doi": "10.3390/mol2net-02-17010",
    "tags": ["Chargaff", "bioinformatics", "genomics", "python"],
    "team": []
  },
  {
    "id": 3,
    "name": "Visualization of Results from Systems Genetics Studies in Chromosomal Context",
    "resume": "Describes visualization techniques for systems genetics results using dot plots, karyotype-like plots, and circos plots with R code.",
    "description": "This chapter presents methods for visualizing data from systems genetics experiments. It illustrates genome-wide association results using dot plots, karyotype-like plots, and circos plots, all implemented in R. The techniques provide insights into chromosomal patterns and genetic connectivity.",
    "title": "Visualization of Results from Systems Genetics Studies in Chromosomal Context",
    "authors": ["Karen Y. Oróstica", "Ricardo A. Verdugo"],
    "year": "2017",
    "url": "https://link.springer.com/protocol/10.1007/978-1-4939-6427-7_13",
    "type": "book-chapter",
    "doi": "10.1007/978-1-4939-6427-7_13",
    "tags": ["systems genetics", "visualization", "eQTL", "R"],
    "team": []
  },
  {
    "id": 4,
    "name": "A Proposed New Measure to Verify the General Version of Chargaff’s 2nd Rule",
    "resume": "Proposes a novel metric to assess compliance with the generalized Chargaff’s second rule, implemented in the software ChargaffCracker.",
    "description": "This publication introduces a new measure based on the log-ratio of k-mer frequencies and their reverse complements to test the generalized Chargaff’s second rule. Unlike previous metrics, it is independent of genome or k-mer size. The authors hypothesize the observed rule as a sequence model property rather than purely biological.",
    "title": "A Proposed New Measure to Verify the General Version of Chargaff’s 2nd Rule",
    "authors": [
      "Camilo Fuentes",
      "Karen Oróstica",
      "Ignacio Vidal",
      "Gonzalo Riadi"
    ],
    "year": "2018",
    "url": "https://sciforum.net/paper/view/6090",
    "type": "conference",
    "doi": "10.3390/mol2net-04-06090",
    "tags": [
      "Chargaff",
      "k-mers",
      "bioinformatics",
      "genomics",
      "sequence analysis"
    ],
    "team": []
  },
  {
    "id": 5,
    "name": "Mining the relationship betweencar theft and places of social interest in santiago chile",
    "resume": "Recent work suggests that certain places can be more attractive for car theft based how many people regularly visit them, as well as other factors. In this sense, we must also consider the city or district itself where vehicles are stolen. All cities have different cultural and socioeconomic characteristics that influence car theft patterns. In particular, the distribution of public services and places attract a large crowd could play a key role in the occurrence of car theft. Santiago, a city that displays drastic socioeconomic differences among its districts, presents increasingly-high car theft rates. This represents a serious issue for the city, as for any other major city, which –at least for Santiago– has not been analyzed in depth using quantitative approaches. In this work, we present a preliminary study of how places that create social interest, such as restaurants, bars, schools, and shopping malls, increase car theft frequency in Santiago. We also study if some types of places are more attractive than others for this type of crime. To evaluate this, we propose to analyze car theft points (CTP) from insurance companies and their relationship with places of social interest (PSI) extracted from Google Maps, using a proximity based approach. Our findings show a high correlation between CTP and PSI for all of the social interest categories that we studied in the different districts of the Santiago. In particular our work contributes to the understanding of the social factors that are associated to car thefts.",
    "description": "",
    "title": "Mining the relationship betweencar theft and places of social interest in Santiago Chile",
    "authors": ["Karen Y. Oróstica", "Barbara Poblete"],
    "year": "2019",
    "url": "https://dl.acm.org/doi/abs/10.1145/3308558.3316464",
    "type": "conference",
    "doi": "10.1145/3308558.3316464",
    "tags": [],
    "team": []
  },
  {
    "id": 6,
    "name": "BEST: a Shiny/R web-based application to easily retrieve cross-related enzyme functional parameters and information from BRENDA",
    "resume": "Motivation BRENDA is the largest enzyme functional database, containing information of 84 000 experimentally characterized enzyme entries. This database is an invaluable resource for researchers in the biological field, which classifies enzyme-related information in categories that are very useful to obtain specific functional and protein engineering information for enzyme families. However, the BRENDA web interface, the most used by researchers with a non-informatic background, does not allow the user to cross-reference data from different categories or sub-categories in the database. Obtaining information in an easy and fast way, in a friendly web interface, without the necessity to have a deep informatics knowledge, will facilitate and improve research in the enzymology and protein engineering field. Results: We developed the Brenda Easy Search Tool (BEST), an interactive Shiny/R application that enables querying the BRENDA database for complex cross-tabulated characteristics, and retrieving enzyme-related parameters and information readily and efficiently, which can be used for the study of enzyme function or as an input for other bioinformatics tools.",
    "description": "",
    "title": "BEST: a Shiny/R web-based application to easily retrieve cross-related enzyme functional parameters and information from BRENDA",
    "authors": [
      "Juan Saez Hidalgo",
      "Karen Y. Oróstica",
      "Anamaria Sanchez–Daza",
      "Álvaro Olivera–Nappa"
    ],
    "year": "2021",
    "url": "https://academic.oup.com/bioinformatics/article/37/10/1480/5913389",
    "type": "journal",
    "doi": "10.1093/bioinformatics/btaa848",
    "tags": [],
    "team": []
  },
  {
    "id": 7,
    "name": "Mutational signatures and transmissibility of SARS-CoV-2 Gamma and Lambda variants",
    "resume": "The emergence of SARS-CoV-2 variants of concern endangers the long-term control of COVID19, especially in countries with limited genomic surveillance. In this work, we explored genomic drivers of contagion in Chile. We sequenced 3443 SARS-CoV-2 genomes collected between January and July 2021, where the Gamma (P.1), Lambda (C.37), Alpha (B.1.1.7), B.1.1.348, and B.1.1 lineages were predominant. Using a Bayesian model tailored for limited genomic surveillance, we found that Lambda and Gamma variants’ reproduction numbers were about 5% and 16% larger than Alpha’s, respectively. We observed an overabundance of mutations in the Spike gene, strongly correlated with the variant’s transmissibility. Furthermore, the variants’ mutational signatures featured a breakpoint concurrent with the beginning of vaccination (mostly CoronaVac, an inactivated virus vaccine), indicating an additional putative selective pressure. Thus, our work provides a reliable method for quantifying novel variants’ transmissibility under subsampling (as newly-reported Delta, B.1.617.2) and highlights the importance of continuous genomic surveillance.",
    "description": "",
    "title": "Mutational signatures and transmissibility of SARS-CoV-2 Gamma and Lambda variants",
    "authors": [
      "Karen Y. Oróstica",
      "Sebastian Contreras",
      "Sebastian B. Mohr",
      "Jonas Dehning",
      "Simon Bauer",
      "David Medina-Ortiz",
      "Emil N. Iftekhar",
      "Karen Mujica",
      "Paulo C. Covarrubias",
      "Soledad Ulloa",
      "Andrés E. Castillo",
      "Ricardo A. Verdugo",
      "Jorge Fernández",
      "Alvaro Olivera-Nappa",
      "Viola Priesemann"
    ],
    "year": "2021",
    "url": "https://arxiv.org/abs/2108.10018",
    "type": "preprint",
    "doi": "https://doi.org/10.48550/arXiv.2108.10018",
    "tags": [],
    "team": []
  },
  {
    "id": 8,
    "name": "Longitudinal study of wound healing status and bacterial colonisation of Staphylococcus aureus and Corynebacterium diphtheriae in epidermolysis bullosa patients",
    "resume": "Epidermolysis bullosa (EB) is an inherited disorder characterised by skin fragilityand the appearance of blisters and wounds. Patient wounds are often colonised orinfected with bacteria, leading to impaired healing, pain and high risk of death bysepsis. Little is known about the impact of bacterial composition and susceptibilityin wound resolution, and there is a need for longitudinal studies to understandhealing outcomes with different types of bacterial colonisation. A prospective lon-gitudinal study of 70 wounds from 15 severe EB patients (Junctional and Reces-sive Dystrophic EB) from Chile. Wounds were selected independently of theirinfected status. Wound cultures, including bacterial species identification, compo-sition and Staphylococcus aureus (SA) antibiotic susceptibility were registered.Wounds were separated into categories according to their healing capacity, recog-nising chronic, and healing wounds. Hundred-one of the 102 wound cultureswere positive for bacterial growth. From these, 100 were SA-positive; 31 wereresistant to Ciprofloxacin (31%) and only seven were methicillin-resistant SA (7%).Ciprofloxacin-resistant SA was found significantly predominant in chronicwounds (**P < .01). Interestingly, atoxigenic Corynebacterium diphtheriae(CD) was identified and found to be the second most abundant recovered bacteria(31/101), present almost always in combination with SA (30/31). CD was only found in Recessive Dystrophic EB patients and not related to wound chronicity.Other less frequent bacterial species found included Pseudomonas aeruginosa,Streptococus spp. and Proteus spp. Infection was negatively associated with thehealing status of wounds.",
    "description": "",
    "title": "Longitudinal study of wound healing status and bacterial colonisation of Staphylococcus aureus and Corynebacterium diphtheriae in epidermolysis bullosa patients",
    "authors": [
      "Ignacia Fuentes",
      "María Joao",
      "Pilar Morandé",
      "Carmen Varela",
      "Karen Y. Oróstica",
      "Francisco Acevedo",
      "Boris Rebolledo-Jaramillo",
      "Esteban Arancibia",
      "Lorena Porte",
      "Francis Palisson"
    ],
    "year": "2022",
    "url": "https://onlinelibrary.wiley.com/doi/full/10.1111/iwj.13922",
    "type": "journal",
    "doi": "10.1111/iwj.13922",
    "tags": [
      "Corynebacterium diphtheriae",
      "epidermolysis bullosa",
      "skin diseases",
      "Staphylococcus aureus",
      "wound healing"
    ],
    "team": []
  },
  {
    "id": 9,
    "name": "New year, new SARS-CoV-2 variant: Resolutions on genomic surveillance protocols to face Omicron",
    "resume": "The emergence of SARS-CoV-2 variants with enhanced transmissibility and partial immune escape (also known as Variants of Concern, VOC) has characterised the second year of the COVID-19 pandemic. Genomic surveillance allows identifying hidden, fast-spreading lineages and VOCs before they become a public health threat. The Chilean Public Health Institute (Instituto de Salud Publica, ISP) has led SARS-CoV-2 genomic surveillance initiatives in Chile. Using sequencing data, the ISP has signalled the introduction of VOCs and characterised their transmissibility and mutational signatures, contributing to a better understanding of the local features of the pandemic.",
    "description": "",
    "title": "New year, new SARS-CoV-2 variant: Resolutions on genomic surveillance protocols to face Omicron",
    "authors": [
      "Karen Y. Oróstica",
      "Sebastian Contreras",
      "Anamaria Sanchez–Daza",
      "Jorge Fernández",
      "Viola Priesemann",
      "Alvaro Olivera-Nappa"
    ],
    "year": "2022",
    "url": "https://www.thelancet.com/journals/lanam/article/PIIS2667-193X(22)00020-5/fulltext",
    "type": "journal",
    "doi": "10.1016/j.lana.2022.100203",
    "tags": [],
    "team": []
  },
  {
    "id": 10,
    "name": "Total mutational load and clinical features as predictors of the metastatic status in lung adenocarcinoma and squamous cell carcinoma patients",
    "resume": "Recently, extensive cancer genomic studies have revealed mutational and clinical data of large cohorts of cancer patients. For example, the Pan-Lung Cancer 2016 dataset (part of The Cancer Genome Atlas project), summarises the mutational and clinical profiles of different subtypes of Lung Cancer (LC). Mutational and clinical signatures have been used independently for tumour typification and prediction of metastasis in LC patients. Is it then possible to achieve better typifications and predictions when combining both data streams?",
    "description": "",
    "title": "Total mutational load and clinical features as predictors of the metastatic status in lung adenocarcinoma and squamous cell carcinoma patients",
    "authors": [
      "Karen Y. Oróstica",
      "Juan Saez-Hidalgo",
      "Pamela R. de Santiago",
      "Solange Rivas",
      "Sebastian Contreras",
      "Gonzalo Navarro",
      "Juan A. Asenjo",
      "Alvaro Olivera-Nappa",
      "Ricardo Arminsén"
    ],
    "year": "2022",
    "url": "https://link.springer.com/article/10.1186/s12967-022-03572-8",
    "type": "journal",
    "doi": "https://doi.org/10.1186/s12967-022-03572-8",
    "tags": [
      "Random Forest",
      "Smoking",
      "Clinical variables",
      "Lung Adenocarcinoma (LUAD)",
      "Lung Squamous Cell Carcinoma (LSCC) and Metastasis"
    ],
    "team": []
  },
  {
    "id": 11,
    "name": "Model-based assessment of sampling protocols for infectious disease genomic surveillance",
    "resume": "Genomic surveillance of infectious diseases allows monitoring circulating and emerging variants and quantifying their epidemic potential. However, due to the high costs associated with genomic sequencing, only a limited number of samples can be analysed. Thus, it is critical to understand how sampling impacts the information generated. Here, we combine a compartmental model for the spread of COVID-19 (distinguishing several SARS-CoV-2 variants) with different sampling strategies to assess their impact on genomic surveillance. In particular, we compare adaptive sampling, i.e., dynamically reallocating resources between screening at points of entry and inside communities, and constant sampling, i.e., assigning fixed resources to the two locations. We show that adaptive sampling uncovers new variants up to five weeks earlier than constant sampling, significantly reducing detection delays and estimation errors. This advantage is most prominent at low sequencing rates. Although increasing the sequencing rate has a similar effect, the marginal benefits of doing so may not always justify the associated costs. Consequently, it is convenient for countries with comparatively few resources to operate at lower sequencing rates, thereby profiting the most from adaptive sampling. Finally, our methodology can be readily adapted to study undersampling in other dynamical systems.",
    "description": "",
    "title": "Model-based assessment of sampling protocols for infectious disease genomic surveillance",
    "authors": [
      "Sebastian Contreras",
      "Karen Y. Oróstica",
      "Anamaria Sanchez–Daza",
      "Joel Wagner",
      "Philipp Dönges",
      "David Medina-Ortiz",
      "Matias Jara",
      "Ricardo A. Verdugo",
      "Carlos Conca",
      "Viola Priesemann",
      "Alvaro Olivera-Nappa"
    ],
    "year": "2023",
    "url": "https://www.sciencedirect.com/science/article/pii/S0960077922012723",
    "type": "journal",
    "doi": "https://doi.org/10.1016/j.chaos.2022.113093",
    "tags": [
      "Genomic surveillance",
      "COVID-19",
      "SARS-CoV-2",
      "Dynamical systems",
      "Sampling",
      "Undersampling"
    ],
    "team": []
  },
  {
    "id": 12,
    "name": "Early-life nutrition interacts with developmental genes to shape the brain and sleep behavior in Drosophila melanogaster",
    "resume": "Epidermolysis bullosa (EB) is an inherited disorder characterised by skin fragility and the appearance of blisters and wounds. Patient wounds are often colonised or infected with bacteria, leading to impaired healing, pain and high risk of death by sepsis. Little is known about the impact of bacterial composition and susceptibility in wound resolution, and there is a need for longitudinal studies to understand healing outcomes with different types of bacterial colonisation. A prospective longitudinal study of 70 wounds from 15 severe EB patients (Junctional and Recessive Dystrophic EB) from Chile. Wounds were selected independently of their infected status. Wound cultures, including bacterial species identification, composition and Staphylococcus aureus (SA) antibiotic susceptibility were registered. Wounds were separated into categories according to their healing capacity, recognising chronic, and healing wounds. Hundred-one of the 102 wound cultures were positive for bacterial growth. From these, 100 were SA-positive; 31 were resistant to Ciprofloxacin (31%) and only seven were methicillin-resistant SA (7%). Ciprofloxacin-resistant SA was found significantly predominant in chronic wounds (**P < .01). Interestingly, atoxigenic Corynebacterium diphtheriae (CD) was identified and found to be the second most abundant recovered bacteria (31/101), present almost always in combination with SA (30/31). CD was only found in Recessive Dystrophic EB patients and not related to wound chronicity. Other less frequent bacterial species found included Pseudomonas aeruginosa, Streptococus spp. and Proteus spp. Infection was negatively associated with the healing status of wounds.",
    "description": "",
    "title": "Early-life nutrition interacts with developmental genes to shape the brain and sleep behavior in Drosophila melanogaster",
    "authors": [
      "Gonzalo H. Olivares",
      "Franco Núñez-Villegas",
      "Noemi Candia",
      "Karen Y. Oróstica",
      "M. Constanza González-Ramírez",
      "Franco Vega-Macaya",
      "Nolberto Zúñiga",
      "Cristian Molina",
      "Carlos Oliva",
      "Trudy F. C. Mackay",
      "Ricardo A. Verdugo",
      "Patricio Olguín"
    ],
    "year": "2023",
    "url": "https://academic.oup.com/sleep/article/46/4/zsad016/7010599",
    "type": "journal",
    "doi": "https://doi.org/10.1093/sleep/zsad016",
    "tags": [
      "prenatal nutrition",
      "sleep",
      "mushroom bodies",
      "genome-wide association",
      "behavioral genetics",
      "genetic networks"
    ],
    "team": []
  },
  {
    "id": 13,
    "name": "Exploring the clinical and genetical spectrum of ADPKD in Chile to assess ProPKD score as a risk prediction tool",
    "resume": "Autosomal dominant polycystic kidney disease (ADPKD) is a common inherited condition associated primarily with PKD1 and PKD2 genes. However, ADPKD patients in Latin America have had limited access to comprehensive care. The ProPKD score predicts the likelihood of kidney failure before the age of 60. This study aimed to describe the clinical and genetic characteristics of Chilean ADPKD patients and assess the ProPKD score.",
    "description": "",
    "title": "Exploring the clinical and genetical spectrum of ADPKD in Chile to assess ProPKD score as a risk prediction tool",
    "authors": [
      "Esperanza Bayyad",
      "Anita Plaza",
      "Jaime Klenner",
      "Patricio Downey",
      "Paulina Salas",
      "Daniela Maragaño",
      "Patricio Herrera",
      "Paula Lehmann",
      "Lily Quiroz",
      "María Jesus Zavala",
      "Karen Y. Oróstica",
      "Claudio Flores",
      "Leopoldo Ardiles",
      "Jorge Maturana",
      "Paola Krall"
    ],
    "year": "2023",
    "url": "https://link.springer.com/article/10.1186/s41231-023-00157-5",
    "type": "journal",
    "doi": "https://doi.org/10.1186/s41231-023-00157-5",
    "tags": [
      "ADPKD",
      "Genetic analysis",
      "End-stage renal disease",
      "ProPKD score"
    ],
    "team": []
  },
  {
    "id": 14,
    "name": "Beyond tobacco: genomic disparities in lung cancer between smokers and never-smokers",
    "resume": "Tobacco use is one of the main risk factors for Lung Cancer (LC) development. However, about 10–20% of those diagnosed with the disease are never-smokers. For Non-Small Cell Lung Cancer (NSCLC) there are clear differences in both the clinical presentation and the tumor genomic profiles between smokers and never-smokers. For example, the Lung Adenocarcinoma (LUAD) histological subtype in never-smokers is predominately found in young women of European, North American, and Asian descent. While the clinical presentation and tumor genomic profiles of smokers have been widely examined, never-smokers are usually underrepresented, especially those of a Latin American (LA) background. In this work, we characterize, for the first time, the difference in the genomic profiles between smokers and never-smokers LC patients from Chile.",
    "description": "",
    "title": "Beyond tobacco: genomic disparities in lung cancer between smokers and never-smokers",
    "authors": [
      "Javiera Garrido",
      "Yanara Bernal",
      "Evelin González",
      "Alejandro Blanco",
      "Gonzalo Sepúlveda-Hermosilla",
      "Matías Freire",
      "Karen Y. Oróstica",
      "Solange Rivas",
      "Katherine Marcelain",
      "Gareth Owen",
      "Carolina Ibañez",
      "Alejandro Corvalan",
      "Marcelo Garrido",
      "Rodrigo Assar",
      "Rodrigo Lizana",
      "Javier Cáceres-Molina",
      "Diego Ampuero",
      "Liliana Ramos",
      "Paola Pérez",
      "Osvaldo Aren",
      "Sara Chernilo",
      "Cristina Fernández",
      "María Loreto Spencer",
      "Jaqueline Flores Aguila",
      "Giuliano Bernal Dossetto",
      "Mónica Ahumada Olea",
      "Germán Rasse",
      "Carolina Sánchez",
      "Maria Galli de Amorim",
      "Thais F. Bartelli",
      "Diana Noronha Nunes",
      "Emmanuel Dias-Neto",
      "Helano C. Freitas",
      "Ricardo Arminsén"
    ],
    "year": "2024",
    "url": "https://bmccancer.biomedcentral.com/articles/10.1186/s12885-024-12737-1",
    "type": "journal",
    "doi": "https://doi.org/10.1186/s12885-024-12737-1",
    "tags": [
      "Lung Adenocarcinoma",
      "Chilean",
      "Tobacco consumption",
      "Latin American populations",
      "EGFR mutation",
      "KRAS",
      "MAP2K1",
      "Cancer disparities"
    ],
    "team": []
  },
  {
    "id": 15,
    "name": "A Comprehensive Analysis of the Effect of A>I(G) RNA-Editing Sites on Genotoxic Drug Response and Progression in Breast Cancer",
    "resume": "Dysregulated A>I(G) RNA editing, mainly catalyzed by ADAR1, is a post-transcriptional modification linked to cancer. This study identifies differentially RNA-edited sites associated with sensitivity to genotoxic drugs in breast cancer, validated in patients. Key findings involve immune response genes and their correlation with progression-free survival.",
    "description": "",
    "title": "A Comprehensive Analysis of the Effect of A>I(G) RNA-Editing Sites on Genotoxic Drug Response and Progression in Breast Cancer",
    "authors": [
      "Yanara A. Bernal",
      "Alejandro Blanco",
      "Eduardo A. Sagredo",
      "Karen Y. Oróstica",
      "Ivan Alfaro",
      "Katherine Marcelain",
      "Ricardo Arminsén"
    ],
    "year": "2024",
    "url": "https://www.mdpi.com/2227-9059/12/4/728",
    "type": "journal",
    "doi": "https://doi.org/10.3390/biomedicines12040728",
    "tags": [
      "Breast cancer",
      "RNA editing",
      "ADAR1",
      "Drug sensitivity",
      "PARP inhibitors"
    ],
    "team": []
  },
  {
    "id": 16,
    "name": "WCN24-850 A complex pediatric case with homozygous IFT140 variants involving renal cysts: a comprehensive analysis to guide diagnosis and patient care",
    "resume": "This study presents a pediatric case involving IFT140 variants and renal cysts, analyzed to improve diagnosis and care. It reports on bacterial colonization in epidermolysis bullosa wounds, highlighting significant findings about ciprofloxacin-resistant Staphylococcus aureus and the presence of Corynebacterium diphtheriae.",
    "description": "",
    "title": "WCN24-850 A complex pediatric case with homozygous IFT140 variants involving renal cysts",
    "authors": [
      "Paola Krall",
      "Esperanza Bayyad",
      "Bárbara Poblete",
      "Victor Faúndes",
      "María Isabel González",
      "Karen Y. Oróstica",
      "Jorge Maturana",
      "Ignacio Castro",
      "Jerka Krstulovic",
      "Jaime Tobar",
      "Gastón Méndez",
      "Jose Luis Guerrero"
    ],
    "year": "2024",
    "url": "https://www.kireports.org/article/S2468-0249(24)00778-2/fulltext",
    "type": "journal",
    "doi": "https://doi.org/10.1093/sleep/zsad016",
    "tags": [
      "IFT140",
      "Renal cysts",
      "Epidermolysis bullosa",
      "Wound infection",
      "Pediatrics"
    ],
    "team": []
  },
  {
    "id": 17,
    "name": "Early mutational signatures and transmissibility of SARS-CoV-2 Gamma and Lambda variants in Chile",
    "resume": "A Bayesian framework was used to analyze transmissibility of SARS-CoV-2 variants in Chile during early 2021. Gamma and Lambda variants showed higher transmissibility than Alpha. Results highlight the importance of genomic surveillance in regions with limited sampling capacity.",
    "description": "",
    "title": "Early mutational signatures and transmissibility of SARS-CoV-2 Gamma and Lambda variants in Chile",
    "authors": [
      "Karen Y. Oróstica",
      "Sebastian B. Mohr",
      "Jonas Dehning",
      "Simon Bauer",
      "David Medina-Ortiz",
      "Emil N. Iftekhar",
      "Karen Mujica",
      "Paulo C. Covarrubias",
      "Soledad Ulloa",
      "Andrés E. Castillo",
      "Anamaría Daza-Sánchez",
      "Ricardo A. Verdugo",
      "Jorge Fernández",
      "Alvaro Olivera-Nappa",
      "Viola Priesemann",
      "Sebastian Contreras"
    ],
    "year": "2024",
    "url": "https://www.nature.com/articles/s41598-024-66885-2",
    "type": "journal",
    "doi": "https://doi.org/10.1186/s41231-023-00157-5",
    "tags": [
      "SARS-CoV-2",
      "Genomic surveillance",
      "Variant transmissibility",
      "Chile",
      "Bayesian modeling"
    ],
    "team": []
  },
  {
    "id": 18,
    "name": "Beyond tobacco: genomic disparities in lung cancer between smokers and never-smokers",
    "resume": "This study analyzes lung cancer genomic profiles in smokers vs. never-smokers in Chile, identifying significant differences in mutation patterns such as EGFR and KRAS. It sheds light on disparities in clinical and molecular features among underrepresented Latin American populations.",
    "description": "",
    "title": "Beyond tobacco: genomic disparities in lung cancer between smokers and never-smokers",
    "authors": [
      "Javiera Garrido",
      "Yanara Bernal",
      "Evelin González",
      "Alejandro Blanco",
      "Gonzalo Sepúlveda-Hermosilla",
      "Matías Freire",
      "Karen Y. Oróstica",
      "Solange Rivas",
      "Katherine Marcelain",
      "Gareth Owen",
      "Carolina Ibañez",
      "Alejandro Corvalan",
      "Marcelo Garrido",
      "Rodrigo Assar",
      "Rodrigo Lizana",
      "Javier Cáceres-Molina",
      "Diego Ampuero",
      "Liliana Ramos",
      "Paola Pérez",
      "Osvaldo Aren",
      "Sara Chernilo",
      "Cristina Fernández",
      "María Loreto Spencer",
      "Jacqueline Flores Aguila",
      "Giuliano Bernal Dossetto",
      "Mónica Ahumada Olea",
      "Germán Rasse",
      "Carolina Sánchez",
      "Maria Galli de Amorim",
      "Thais F. Bartelli",
      "Diana Noronha Nunes",
      "Emmanuel Dias-Neto",
      "Helano C. Freitas",
      "Ricardo Arminsén"
    ],
    "year": "2024",
    "url": "https://link.springer.com/article/10.1186/s12885-024-12737-1#citeas",
    "type": "journal",
    "doi": "https://doi.org/10.1186/s12885-024-12737-1",
    "tags": [
      "Lung cancer",
      "Smokers vs. never-smokers",
      "EGFR mutation",
      "Latin America",
      "Genomic disparities"
    ],
    "team": []
  },
  {
    "id": 19,
    "name": "Advances in Machine Learning for Tumour Classification in Cancer of Unknown Primary: A Mini-Review",
    "resume": "This mini-review outlines recent progress in machine learning methods for diagnosing cancers of unknown primary origin, emphasizing the role of multi-omics integration and mutational signatures to improve tumour classification and clinical decision-making.",
    "description": "",
    "title": "Advances in Machine Learning for Tumour Classification in Cancer of Unknown Primary",
    "authors": [
      "Karen Y. Oróstica",
      "Felipe Mardones",
      "Yanara Bernal",
      "Samuel Molina",
      "Marcos Ochard",
      "Ricardo A. Verdugo",
      "Daniel Carvajal-Hausdorf",
      "Katherine Marcelain",
      "Sebastian Contreras",
      "Ricardo Arminsén"
    ],
    "year": "2024",
    "url": "https://www.sciencedirect.com/science/article/pii/S0304383524007432",
    "type": "journal",
    "doi": "https://doi.org/10.1016/j.canlet.2024.217348",
    "tags": [
      "CUP",
      "Machine learning",
      "Tumour classification",
      "Mutational signatures",
      "Diagnostics"
    ],
    "team": []
  }
]
